
/* Class = "NSWindow"; title = "Undertext-kodning"; ObjectID = "1"; */
"1.title" = "Undertext-kodning";

/* Class = "NSTextFieldCell"; title = "Detekterad fil:\t%@\nekodning:\t\t%@\nsäkerhet:\t\t%f"; ObjectID = "4"; */
"4.title" = "Detekterad fil:\t%@\nekodning:\t\t%@\nsäkerhet:\t\t%f";

/* Class = "NSMenu"; title = "AndraVyer"; ObjectID = "7"; */
"7.title" = "AndraVyer";

/* Class = "NSButtonCell"; title = "Avbryt"; ObjectID = "12"; */
"12.title" = "Avbryt";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "14"; */
"14.title" = "OK";

/* Class = "NSTextFieldCell"; title = "Välj en korrect kodningsmetod:"; ObjectID = "27"; */
"27.title" = "Välj en korrect kodningsmetod:";

/* Class = "NSBox"; title = "Box"; ObjectID = "28"; */
"28.title" = "Box";
